
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "B1K-CB-3of"; */
"B1K-CB-3of.normalTitle" = "Annulla";

/* Class = "UIButton"; normalTitle = "DELETE"; ObjectID = "SbQ-re-fGQ"; */
"SbQ-re-fGQ.normalTitle" = "Rimuovi";

/* Class = "UILabel"; text = "Do not show again"; ObjectID = "dQL-Sf-slc"; */
"dQL-Sf-slc.text" = "Non visualizzarlo più";

/* Class = "UILabel"; text = "Are you sure you want to delete all your selection?"; ObjectID = "jLz-g1-cTe"; */
"jLz-g1-cTe.text" = "Sei sicuro di voler eliminare tutta la tua selezione?";
